
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>会员服务 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-toggle-chapters/toggle.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2-section.html" />
    
    
    <link rel="prev" href="0-README.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../1-chapter/0-README.html">
            
                <a href="../1-chapter/0-README.html">
            
                    
                    公司介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../1-chapter/1-section.html">
            
                <a href="../1-chapter/1-section.html">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../1-chapter/2-section.html">
            
                <a href="../1-chapter/2-section.html">
            
                    
                    使命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../1-chapter/3-section.html">
            
                <a href="../1-chapter/3-section.html">
            
                    
                    愿景
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../1-chapter/4-section.html">
            
                <a href="../1-chapter/4-section.html">
            
                    
                    价值观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../1-chapter/5-section.html">
            
                <a href="../1-chapter/5-section.html">
            
                    
                    经营理念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../1-chapter/6-section.html">
            
                <a href="../1-chapter/6-section.html">
            
                    
                    概念性介绍语
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2-chapter/0-README.html">
            
                <a href="../2-chapter/0-README.html">
            
                    
                    致用户信
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../3-chapter/0-README.html">
            
                <a href="../3-chapter/0-README.html">
            
                    
                    关于疾病治疗正确的认识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../4-chapter/0-README.html">
            
                <a href="../4-chapter/0-README.html">
            
                    
                    团队介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="0-README.html">
            
                <a href="0-README.html">
            
                    
                    产品
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.6.1" data-path="1-section.html">
            
                <a href="1-section.html">
            
                    
                    会员服务
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="2-section.html">
            
                <a href="2-section.html">
            
                    
                    服务优势
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="3-section.html">
            
                <a href="3-section.html">
            
                    
                    服务流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="4-section.html">
            
                <a href="4-section.html">
            
                    
                    价格体系
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.5" data-path="5-section.html">
            
                <a href="5-section.html">
            
                    
                    常见问题及解答
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.6" data-path="6-section.html">
            
                <a href="6-section.html">
            
                    
                    承诺
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../6-chapter/0-README.html">
            
                <a href="../6-chapter/0-README.html">
            
                    
                    用户感言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../7-chapter/0-README.html">
            
                <a href="../7-chapter/0-README.html">
            
                    
                    联系方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../8-chapter/0-README.html">
            
                <a href="../8-chapter/0-README.html">
            
                    
                    宝健康内测用户邀请函
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../9-chapter/0-README.html">
            
                <a href="../9-chapter/0-README.html">
            
                    
                    合作邀请
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >会员服务</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote>
<p><em>Last modified: Wed Feb 07 2018 14:53:07 GMT+0800 (CST)</em></p>
</blockquote>
<h3 id="&#x4F1A;&#x5458;&#x670D;&#x52A1;">&#x4F1A;&#x5458;&#x670D;&#x52A1;</h3>
<p>&#x5B9D;&#x5065;&#x5EB7;&#x4EE5;&#x7528;&#x6237;&#x4E3A;&#x4E2D;&#x5FC3;&#xFF0C;&#x91C7;&#x53D6;&#x5E74;&#x4F1A;&#x5458;&#x5236;&#x7684;&#x5F62;&#x5F0F;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x5168;&#x65B0;&#x7684;&#x4E00;&#x7AD9;&#x5F0F;&#x533B;&#x7597;&#x670D;&#x52A1;&#x3002;&#x6211;&#x4EEC;&#x6574;&#x5408;&#x5404;&#x65B9;&#x7684;&#x533B;&#x7597;&#x8D44;&#x6E90;&#x548C;&#x4E13;&#x4E1A;&#x533B;&#x7597;&#x56E2;&#x961F;&#x5171;&#x540C;&#x4E3A;&#x60A8;&#x5B9D;&#x5B9D;&#x548C;&#x60A8;&#x63D0;&#x4F9B;&#x66F4;&#x4F18;&#x8D28;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x7ED9;&#x60A8;&#x4E00;&#x4E2A;&#x5168;&#x65B0;&#x7684;&#x533B;&#x7597;&#x4F53;&#x9A8C;&#x3002; </p>
<h4 id="&#x670D;&#x52A1;&#x5185;&#x5BB9;&#xFF1A;">&#x670D;&#x52A1;&#x5185;&#x5BB9;&#xFF1A;</h4>
<ol>
<li><p>&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x8D39;&#x7528;&#x4F18;&#x60E0;<br>&#x4F1A;&#x5458;&#x7528;&#x6237;&#x4EAB;&#x6709;&#x9884;&#x7EA6;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x3001;&#x8212;&#x9002;&#x7684;&#x4F53;&#x9A8C;&#x548C;&#x7ECF;&#x6D4E;&#x7684;&#x82B1;&#x8D39;&#x8BA9;&#x60A8;&#x7684;&#x54A8;&#x8BE2;&#x7269;&#x6709;&#x6240;&#x503C;&#x3002;&#x540C;&#x57CE;&#x7EBF;&#x4E0B;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x4EC5;&#x9700;380&#x5143;&#xFF0C;&#x540C;&#x57CE;&#x7535;&#x8BDD;&#x54A8;&#x8BE2;&#x4EC5;&#x9700;80&#x5143;&#x3002;<br>&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x5305;&#x62EC;&#xFF1A;&#x6B66;&#x6C49;&#x5E02;&#x5185;&#x4E8C;&#x4E09;&#x7EA7;&#x533B;&#x9662;&#x4E13;&#x4E1A;5&#x5E74;&#x4E34;&#x5E8A;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#x7684;&#x4E34;&#x5E8A;&#x4E13;&#x4E1A;&#x533B;&#x751F;&#xFF0C;&#x534F;&#x540C;&#x533B;&#x52A9;&#x3001;&#x62A4;&#x7406;&#x56E2;&#x961F;&#x6536;&#x96C6;&#x75C5;&#x53F2;&#xFF0C;&#x53D1;&#x75C5;&#x60C5;&#x51B5;&#x75C5;&#x6848;&#x6574;&#x7406;&#x4E3A;&#x60A8;&#x63D0;&#x4F9B;&#x6301;&#x7EED;&#x7684;&#x670D;&#x52A1;&#x5230;&#x5EB7;&#x590D;&#x4E3A;&#x6B62;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#x4FDD;&#x8BC1;&#x4E0D;&#x4F4E;&#x4E8E;15&#x5206;&#x949F;&#x7684;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#xFF0C;&#x7528;&#x4EE5;&#x5145;&#x5206;&#x4E86;&#x89E3;&#x5E76;&#x5411;&#x60A8;&#x89E3;&#x91CA;&#x75C5;&#x60C5;&#x4EE5;&#x53CA;&#x53D1;&#x5C55;&#x60C5;&#x51B5;&#x3002;7&#x5929;&#x5185;&#x53EF;2&#x6B21;&#x590D;&#x8BCA;&#x9884;&#x7EA6;&#x6B64;&#x6B21;&#x9884;&#x7EA6;&#x533B;&#x751F;&#x56E2;&#x961F;&#x3002; </p>
</li>
<li><p>&#x533B;&#x7597;&#x8D39;&#x7528;&#x652F;&#x4ED8;&#x8FD4;&#x8FD8;&#x7ED3;&#x7B97;<br>&#x5728;&#x533B;&#x751F;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x5B8C;&#x6210;&#x4E4B;&#x540E;&#xFF0C;&#x5B9D;&#x5065;&#x5EB7;&#x8FD8;&#x4E3A;&#x7528;&#x6237;&#x4E00;&#x5E76;&#x89E3;&#x51B3;&#x68C0;&#x67E5;&#x3001;&#x836F;&#x54C1;&#x3001;&#x6CBB;&#x7597;&#x7B49;&#x4E00;&#x7CFB;&#x5217;&#x652F;&#x51FA;&#x3002;&#x4E00;&#x5E76;&#x7531;&#x5B9D;&#x5065;&#x5EB7;&#x7EDF;&#x4E00;&#x652F;&#x4ED8;&#x3002;&#x5B9D;&#x5065;&#x5EB7;&#x7684;&#x56E2;&#x961F;&#x4F1A;&#x5E2E;&#x52A9;&#x4F1A;&#x5458;&#x7528;&#x6237;&#x8BA1;&#x7B97;&#x5E76;&#x652F;&#x4ED8;&#x9664;&#x533B;&#x751F;&#x54A8;&#x8BE2;&#x8D39;&#x7528;&#x4EE5;&#x5916;&#x7684;&#x68C0;&#x67E5;&#x3001;&#x836F;&#x54C1;&#x3001;&#x6CBB;&#x7597;&#x8D39;&#x7528;&#x3002;&#x7528;&#x6237;&#x901A;&#x8FC7;&#x5B9D;&#x5065;&#x5EB7;&#x9884;&#x7EA6;&#x54A8;&#x8BE2;&#xFF0C;&#x5C31;&#x8BCA;&#x4E8E;&#x5B9D;&#x5065;&#x5EB7;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#x6216;&#x975E;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#x5747;&#x53EF;&#x4EE5;&#x4EAB;&#x53D7;&#x8FD4;&#x8FD8;&#x7ED3;&#x7B97;&#x670D;&#x52A1;&#x3002;&#x4E0A;&#x4F20;&#x8BCA;&#x7597;&#x75C5;&#x5386;&#x3001;&#x68C0;&#x67E5;&#x3001;&#x7528;&#x836F;&#x3001;&#x6CBB;&#x7597;&#x3001;&#x75C5;&#x6848;&#x51ED;&#x8BC1;&#x548C;&#x533B;&#x9662;&#x5F00;&#x5177;&#x53D1;&#x7968;&#x5F52;&#x6863;&#x81F3;&#x4E2A;&#x4EBA;&#x8D26;&#x53F7;&#xFF0C;&#x540E;&#x53F0;&#x4EBA;&#x5458;&#x4F1A;&#x5728;5&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x5185;&#x4E3A;&#x60A8;&#x5B8C;&#x6210;&#x8D39;&#x7528;&#x8BA1;&#x7B97;&#x548C;&#x8FD4;&#x8FD8;&#x3002;<br>&#x5C31;&#x8BCA;&#x54A8;&#x8BE2;&#x4E8E;&#x5B9D;&#x5065;&#x5EB7;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#xFF0C;&#x4F4F;&#x9662;&#x90E8;&#x5206;&#x652F;&#x4ED8;300&#x5143;&#x670D;&#x52A1;&#x8D39;&#x7528;&#x540E;&#xFF0C;&#x793E;&#x4FDD;&#x6216;&#x5546;&#x4FDD;&#x4E0D;&#x4E88;&#x62A5;&#x9500;&#x7684;&#x8D39;&#x7528;&#x5B9D;&#x5065;&#x5EB7;&#x7ED9;&#x4E88;100%&#x8FD4;&#x8FD8;&#x7ED3;&#x7B97;&#x3002;<br>&#x5C31;&#x8BCA;&#x54A8;&#x8BE2;&#x4E8E;&#x975E;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#xFF0C;&#x4F4F;&#x9662;&#x90E8;&#x5206;&#x652F;&#x4ED8;300&#x5143;&#x670D;&#x52A1;&#x8D39;&#x540E;&#xFF0C;&#x793E;&#x4FDD;&#x6216;&#x5546;&#x4FDD;&#x4E0D;&#x4E88;&#x62A5;&#x9500;&#x7684;&#x533B;&#x7597;&#x8D39;&#x7528;&#x5B9D;&#x5065;&#x5EB7;&#x7ED9;&#x4E88;50%&#x8FD4;&#x8FD8;&#x7ED3;&#x7B97;&#x3002;  </p>
</li>
<li><p>&#x6307;&#x5B9A;&#x5E73;&#x53F0;&#x7535;&#x8BDD;&#x3001;&#x56FE;&#x6587;&#x54A8;&#x8BE2;<br>&#x5B9D;&#x5065;&#x5EB7;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x670D;&#x52A1;&#x7528;&#x6237;&#xFF0C;&#x7279;&#x522B;&#x7504;&#x9009;&#x9760;&#x8C31;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x5408;&#x4F5C;&#x5E73;&#x53F0;&#x6765;&#x4E00;&#x540C;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x4F18;&#x8D28;&#x670D;&#x52A1;&#x3002;&#x6BCF;&#x5E74;20&#x6B21;&#x3002;&#x4F1A;&#x5458;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5728;&#x5B9D;&#x5065;&#x5EB7;&#x7504;&#x9009;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x5E73;&#x53F0;&#x8FDB;&#x884C;&#x54A8;&#x8BE2;&#xFF0C;&#x4E0A;&#x4F20;&#x76F8;&#x5173;&#x51ED;&#x8BC1;&#x53EF;&#x4EAB;&#x53D7;&#x8FD4;&#x8FD8;&#x7ED3;&#x7B97;&#x3002;<br>&#x7ED3;&#x7B97;&#x652F;&#x4ED8;&#x670D;&#x52A1;&#x5185;&#x5BB9;&#x53EA;&#x9488;&#x5BF9;&#x4EE5;&#x4E0A;&#xFF1A;&#xFF08;2&#xFF09;&#x548C;&#xFF08;3&#xFF09;&#x5185;&#x5BB9;<br>&#x6BCF;&#x5E74;&#x603B;&#x8BA1;&#x7ED3;&#x7B97;&#x989D;&#x5EA6;&#x5982;&#x4E0B;&#xFF1A;&#x95E8;&#x8BCA;&#x7ED3;&#x7B97;&#x989D;&#x5EA6;7000&#x5143;&#xFF0C;&#x4F4F;&#x9662;&#x7ED3;&#x7B97;&#x989D;&#x5EA6;30000&#x5143; </p>
</li>
</ol>
<h4 id="&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#xFF1A;">&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#xFF1A;</h4>
<p>&#x4F1A;&#x5458;&#x670D;&#x52A1;   1499&#x5143;/&#x5E74; </p>
<h3 id="&#x4EA7;&#x54C1;&#x4E8C;&#xFF1A;&#x4F1A;&#x5458;&#x7528;&#x6237;&#x533B;&#x62A4;&#x4E0A;&#x95E8;&#x670D;&#x52A1;">&#x4EA7;&#x54C1;&#x4E8C;&#xFF1A;&#x4F1A;&#x5458;&#x7528;&#x6237;&#x533B;&#x62A4;&#x4E0A;&#x95E8;&#x670D;&#x52A1;</h3>
<p>&#x5B9D;&#x5065;&#x5EB7;&#x63D0;&#x4F9B;&#x9488;&#x5BF9;0&#xFF5E;6&#x5C81;&#x513F;&#x7AE5;&#x4F1A;&#x5458;&#x7528;&#x6237;&#x540C;&#x57CE;&#x7EBF;&#x4E0B;&#x533B;&#x62A4;&#x4E0A;&#x95E8;&#x7684;&#x670D;&#x52A1;&#x3002; </p>
<h4 id="&#x670D;&#x52A1;&#x5185;&#x5BB9;&#xFF1A;">&#x670D;&#x52A1;&#x5185;&#x5BB9;&#xFF1A;</h4>
<p>&#x7528;&#x6237;&#x901A;&#x8FC7;&#x5B9D;&#x5065;&#x5EB7;&#x5FAE;&#x4FE1;&#x670D;&#x52A1;&#x53F7;&#x6216;&#x7535;&#x8BDD;&#x8FDB;&#x884C;&#x9884;&#x7EA6;&#xFF0C;&#x5B9D;&#x5065;&#x5EB7;&#x540E;&#x53F0;&#x8FC5;&#x901F;&#x4E3A;&#x7528;&#x6237;&#x5EFA;&#x7ACB;&#x4E13;&#x5C5E;&#x7684;&#x533B;&#x7597;&#x56E2;&#x961F;&#x3002;&#x901A;&#x8FC7;&#x7EBF;&#x4E0A;&#x4E2A;&#x4EBA;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x6C9F;&#x901A;&#x91C7;&#x96C6;&#x75C5;&#x53F2;&#x4E86;&#x89E3;&#x5B9D;&#x5B9D;&#x7684;&#x75C5;&#x60C5;&#xFF0C;&#x4E3A;&#x7528;&#x6237;&#x8FDB;&#x884C;&#x9700;&#x6C42;&#x8BC4;&#x4F30;&#x3002;&#x786E;&#x8BA4;&#x53EF;&#x4EE5;&#x63D0;&#x4F9B;&#x4E0A;&#x95E8;&#x670D;&#x52A1;&#x540E;&#xFF0C;&#x513F;&#x79D1;&#x533B;&#x751F;&#x52A9;&#x7406;&#x548C;&#x513F;&#x79D1;&#x62A4;&#x58EB;&#x4E0A;&#x95E8;&#xFF0C;&#x8FDB;&#x884C;&#x9762;&#x5BF9;&#x9762;&#x7684;&#x8BE6;&#x7EC6;&#x8BE2;&#x95EE;&#x75C5;&#x53F2;&#x548C;&#x4F53;&#x683C;&#x68C0;&#x67E5;&#x3002;&#x901A;&#x8FC7;&#x89C6;&#x9891;&#x8FDE;&#x7EBF;&#x513F;&#x79D1;&#x533B;&#x751F;&#xFF0C;&#x5BF9;&#x5B9D;&#x5B9D;&#x75C5;&#x60C5;&#x505A;&#x66F4;&#x4E3A;&#x51C6;&#x786E;&#x7684;&#x7684;&#x5224;&#x65AD;&#xFF0C;&#x5E76;&#x63D0;&#x4F9B;&#x54A8;&#x8BE2;&#x5EFA;&#x8BAE;&#x3002; </p>
<h4 id="&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#xFF1A;">&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#xFF1A;</h4>
<p>&#x533B;&#x62A4;&#x4E0A;&#x95E8;&#x54A8;&#x8BE2;&#x670D;&#x52A1; &#x202F; 380&#x5143;/&#x6B21; </p>
<h3 id="&#x4EA7;&#x54C1;&#x4E09;&#xFF1A;365&#x5065;&#x5EB7;&#x8BA1;&#x5212;">&#x4EA7;&#x54C1;&#x4E09;&#xFF1A;365&#x5065;&#x5EB7;&#x8BA1;&#x5212;</h3>
<p>&#x6BCF;&#x5929;&#x4E00;&#x5143;&#x94B1;&#xFF0C;&#x5373;&#x53EF;&#x4EAB;&#x53D7;&#x6BCF;&#x5E74;20&#x6B21;&#x5728;&#x7B2C;&#x4E09;&#x65B9;&#x5408;&#x4F5C;&#x5E73;&#x53F0;&#x8FDB;&#x884C;&#x5728;&#x7EBF;&#x54A8;&#x8BE2;&#x3002;</p>
<h4 id="&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#xFF1A;">&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#xFF1A;</h4>
<p>&#x6307;&#x5B9A;&#x5E73;&#x53F0;&#x7535;&#x8BDD;&#x3001;&#x56FE;&#x6587;&#x54A8;&#x8BE2;<br>&#x5B9D;&#x5065;&#x5EB7;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x5730;&#x670D;&#x52A1;&#x7528;&#x6237;&#xFF0C;&#x7279;&#x522B;&#x7504;&#x9009;&#x9760;&#x8C31;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x5408;&#x4F5C;&#x5E73;&#x53F0;&#x6765;&#x4E00;&#x540C;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x4F18;&#x8D28;&#x670D;&#x52A1;&#x3002;&#x4F1A;&#x5458;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x5728;&#x5B9D;&#x5065;&#x5EB7;&#x7504;&#x9009;&#x7684;&#x7B2C;&#x4E09;&#x65B9;&#x5E73;&#x53F0;&#x8FDB;&#x884C;&#x54A8;&#x8BE2;&#xFF0C;&#x4E0A;&#x4F20;&#x76F8;&#x5173;&#x51ED;&#x8BC1;&#x53EF;&#x4EAB;&#x53D7;&#x8FD4;&#x8FD8;&#x7ED3;&#x7B97;&#x3002; </p>
<p>&#x5B9D;&#x5065;&#x5EB7;&#x6307;&#x5B9A;&#x7B2C;&#x4E09;&#x65B9;&#x5E73;&#x53F0;&#xFF1A;&#x4E01;&#x9999;&#x533B;&#x751F;&#x3001;&#x597D;&#x5927;&#x592B; </p>
<h4 id="&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#xFF1A;">&#x4EA7;&#x54C1;&#x4EF7;&#x683C;&#xFF1A;</h4>
<p>365&#x5065;&#x5EB7;&#x8BA1;&#x5212;   365&#x5143;/&#x5E74; </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="0-README.html" class="navigation navigation-prev " aria-label="Previous page: 产品">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2-section.html" class="navigation navigation-next " aria-label="Next page: 服务优势">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"会员服务","level":"1.6.1","depth":2,"next":{"title":"服务优势","level":"1.6.2","depth":2,"path":"5-chapter/2-section.md","ref":"5-chapter/2-section.md","articles":[]},"previous":{"title":"产品","level":"1.6","depth":1,"path":"5-chapter/0-README.md","ref":"5-chapter/0-README.md","articles":[{"title":"会员服务","level":"1.6.1","depth":2,"path":"5-chapter/1-section.md","ref":"5-chapter/1-section.md","articles":[]},{"title":"服务优势","level":"1.6.2","depth":2,"path":"5-chapter/2-section.md","ref":"5-chapter/2-section.md","articles":[]},{"title":"服务流程","level":"1.6.3","depth":2,"path":"5-chapter/3-section.md","ref":"5-chapter/3-section.md","articles":[]},{"title":"价格体系","level":"1.6.4","depth":2,"path":"5-chapter/4-section.md","ref":"5-chapter/4-section.md","articles":[]},{"title":"常见问题及解答","level":"1.6.5","depth":2,"path":"5-chapter/5-section.md","ref":"5-chapter/5-section.md","articles":[]},{"title":"承诺","level":"1.6.6","depth":2,"path":"5-chapter/6-section.md","ref":"5-chapter/6-section.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["summary","toggle-chapters","last-modified","disqus","livereload"],"pluginsConfig":{"last-modified":{},"disqus":{"useIdentifier":false,"shortName":"baojiankang"},"livereload":{},"summary":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"toggle-chapters":{}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"5-chapter/1-section.md","mtime":"2018-02-07T06:53:07.603Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-02-07T06:53:17.019Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-toggle-chapters/toggle.js"></script>
        
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

