
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>常见问题及解答 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-toggle-chapters/toggle.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-disqus/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="6-section.html" />
    
    
    <link rel="prev" href="4-section.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../1-chapter/0-README.html">
            
                <a href="../1-chapter/0-README.html">
            
                    
                    公司介绍
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../1-chapter/1-section.html">
            
                <a href="../1-chapter/1-section.html">
            
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../1-chapter/2-section.html">
            
                <a href="../1-chapter/2-section.html">
            
                    
                    使命
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../1-chapter/3-section.html">
            
                <a href="../1-chapter/3-section.html">
            
                    
                    愿景
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../1-chapter/4-section.html">
            
                <a href="../1-chapter/4-section.html">
            
                    
                    价值观
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../1-chapter/5-section.html">
            
                <a href="../1-chapter/5-section.html">
            
                    
                    经营理念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../1-chapter/6-section.html">
            
                <a href="../1-chapter/6-section.html">
            
                    
                    概念性介绍语
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2-chapter/0-README.html">
            
                <a href="../2-chapter/0-README.html">
            
                    
                    致用户信
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../3-chapter/0-README.html">
            
                <a href="../3-chapter/0-README.html">
            
                    
                    关于疾病治疗正确的认识
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../4-chapter/0-README.html">
            
                <a href="../4-chapter/0-README.html">
            
                    
                    团队介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="0-README.html">
            
                <a href="0-README.html">
            
                    
                    产品
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="1-section.html">
            
                <a href="1-section.html">
            
                    
                    会员服务
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="2-section.html">
            
                <a href="2-section.html">
            
                    
                    服务优势
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.3" data-path="3-section.html">
            
                <a href="3-section.html">
            
                    
                    服务流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.4" data-path="4-section.html">
            
                <a href="4-section.html">
            
                    
                    价格体系
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6.5" data-path="5-section.html">
            
                <a href="5-section.html">
            
                    
                    常见问题及解答
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.6" data-path="6-section.html">
            
                <a href="6-section.html">
            
                    
                    承诺
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../6-chapter/0-README.html">
            
                <a href="../6-chapter/0-README.html">
            
                    
                    用户感言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../7-chapter/0-README.html">
            
                <a href="../7-chapter/0-README.html">
            
                    
                    联系方式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../8-chapter/0-README.html">
            
                <a href="../8-chapter/0-README.html">
            
                    
                    宝健康内测用户邀请函
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../9-chapter/0-README.html">
            
                <a href="../9-chapter/0-README.html">
            
                    
                    合作邀请
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >常见问题及解答</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <blockquote>
<p><em>Last modified: Thu Feb 08 2018 16:05:45 GMT+0800 (CST)</em></p>
</blockquote>
<h2 id="&#x5E38;&#x89C1;&#x95EE;&#x9898;&#x53CA;&#x89E3;&#x7B54;">&#x5E38;&#x89C1;&#x95EE;&#x9898;&#x53CA;&#x89E3;&#x7B54;</h2>
<ol>
<li>&#x4EC0;&#x4E48;&#x662F;&#x5B9D;&#x5065;&#x5EB7;? </li>
</ol>
<p>&#x5B9D;&#x5065;&#x5EB7;&#x662F;&#x6B66;&#x6C49;&#x5B88;&#x6B63;&#x79D1;&#x6280;&#x6709;&#x9650;&#x516C;&#x53F8;&#x63A8;&#x51FA;&#x7684;&#x4EE5;&#x4E13;&#x5C5E;&#x4E2A;&#x4EBA;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x548C;&#x652F;&#x4ED8;&#x4E3A;&#x6838;&#x5FC3;&#x7684;&#xFF0C;&#x63D0;&#x4F9B;&#x540C;&#x57CE;&#x7EBF;&#x4E0B;&#x7684;&#x513F;&#x7AE5;&#x5065;&#x5EB7;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x3002;&#x521B;&#x59CB;&#x4EBA;&#x4E3A;&#x4E86;&#x5EFA;&#x7ACB;&#x53EF;&#x9760;&#x7684;&#x533B;&#x60A3;&#x5173;&#x7CFB;&#xFF0C;&#x8BA9;&#x533B;&#x8005;&#x56DE;&#x5F52;&#x533B;&#x8005;&#x7236;&#x6BCD;&#x5FC3;&#xFF0C;&#x60A3;&#x8005;&#x5C0A;&#x91CD;&#x533B;&#x8005;&#xFF0C;&#x4E3A;&#x8FD9;&#x5185;&#x5FC3;&#x7684;&#x90A3;&#x4E00;&#x9897;&#x7F8E;&#x597D;&#x7684;&#x6267;&#x5FF5;&#x800C;&#x751F;&#x3002;&#x8BA9;&#x4EBA;&#x4EEC;&#x4FDD;&#x62A4;&#x5065;&#x5EB7;&#x5C31;&#x9009;&#x5B9D;&#x5065;&#x5EB7;&#xFF0C;&#x5B9D;&#x5065;&#x5EB7;&#x8BA9;&#x8FDE;&#x63A5;&#x5065;&#x5EB7;&#x6210;&#x4E3A;&#x65B0;&#x7684;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x6210;&#x4E3A;&#x53EF;&#x80FD;&#x3002; </p>
<ol>
<li>&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x7535;&#x5B50;&#x75C5;&#x5386;? </li>
</ol>
<p>&#x5F53;&#x4ECA;&#x7684;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x90FD;&#x662F;&#x4EE5;&#x533B;&#x9662;&#x4EE5;&#x53CA;&#x670D;&#x52A1;&#x673A;&#x6784;&#x4E3A;&#x4E2D;&#x5FC3;&#x3002;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x5065;&#x5EB7;&#x533B;&#x7597;&#x6570;&#x636E;&#x5206;&#x6563;&#x5728;&#x533B;&#x7597;&#x670D;&#x52A1;&#x673A;&#x6784;&#xFF0C;&#x6781;&#x5927;&#x5F71;&#x54CD;&#x5230;&#x4E2A;&#x4EBA;&#x7684;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x4FE1;&#x606F;&#x83B7;&#x53D6;&#x548C;&#x533B;&#x751F;&#x5F53;&#x524D;&#x4E34;&#x5E8A;&#x6289;&#x62E9;&#x3002;&#x6709;&#x4E86;&#x65E2;&#x5F80;&#x7684;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x75C5;&#x5386;&#x4FE1;&#x606F;&#x4F5C;&#x4E3A;&#x6280;&#x672F;&#x652F;&#x6301;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x5E45;&#x63D0;&#x9AD8;&#x533B;&#x60A3;&#x6C9F;&#x901A;&#x7684;&#x6548;&#x7387;&#x5E76;&#x63D0;&#x5347;&#x60A3;&#x8005;&#x7684;&#x4F9D;&#x4ECE;&#x6027;&#x548C;&#x53C2;&#x4E0E;&#x5EA6;&#x3002;</p>
<ol>
<li><p>&#x5B9D;&#x5065;&#x5EB7;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x4E0E;&#x5176;&#x5B83;&#x75C5;&#x5386;&#x6709;&#x4F55;&#x4E0D;&#x540C;&#xFF1F; </p>
<ul>
<li>&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5F00;&#x53D1;<br>&#x57FA;&#x4E8E;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x4E2A;&#x4EBA;&#x4E3A;&#x4E2D;&#x5FC3;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x5DE5;&#x5177;&#xFF0C;&#x4E3A;&#x5F53;&#x4ECA;&#x4E0D;&#x592A;&#x826F;&#x597D;&#x7684;&#x533B;&#x60A3;&#x5173;&#x7CFB;&#x4FDD;&#x9A7E;&#x62A4;&#x822A;&#x3002;&#x8BA9;&#x533B;&#x8005;&#x56DE;&#x5F52;&#x533B;&#x751F;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x8BA9;&#x60A3;&#x8005;&#x5BF9;&#x63A5;&#x5408;&#x9002;&#x7684;&#x533B;&#x751F;&#x3002; </li>
<li>&#x4EE5;&#x4E2A;&#x4EBA;&#x4E3A;&#x4E2D;&#x5FC3;<br>&#x6211;&#x4EEC;&#x7684;&#x56E2;&#x961F;&#x4EE5;&#x4E2A;&#x4EBA;&#x4E3A;&#x4E2D;&#x5FC3;&#x6784;&#x5EFA;&#x65B0;&#x578B;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x8FDE;&#x63A5;&#x670D;&#x52A1;&#x6A21;&#x5F0F;&#xFF0C;&#x59CB;&#x7EC8;&#x7AD9;&#x5728;&#x4E2A;&#x4F53;&#x5C42;&#x9762;&#x6765;&#x670D;&#x52A1;&#x4E2A;&#x4F53;&#xFF0C;&#x63D0;&#x9AD8;&#x4F53;&#x9A8C;&#x3002; </li>
<li>&#x53EF;&#x7CBE;&#x786E;&#x7ED3;&#x7B97; 
&#x4E2A;&#x4EBA;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x4FE1;&#x606F;&#x7684;&#x8BB0;&#x5F55;&#x5B8C;&#x6574;&#xFF0C;&#x65B9;&#x4FBF;&#x6211;&#x4EEC;&#x4E3A;&#x4F1A;&#x5458;&#x7528;&#x6237;&#x8FDB;&#x884C;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x652F;&#x51FA;&#x7ED3;&#x7B97;&#xFF0C;&#x964D;&#x4F4E;&#x4F1A;&#x5458;&#x7528;&#x6237;&#x7684;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x652F;&#x51FA;&#x3002;  </li>
<li>&#x53EF;&#x8FFD;&#x6EAF; 
&#x5F53;&#x60A8;&#x662F;&#x6211;&#x4EEC;&#x4F1A;&#x5458;&#x7528;&#x6237;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x56E2;&#x961F;&#x4F1A;&#x4E00;&#x540C;&#x534F;&#x52A9;&#x60A8;&#x5B8C;&#x5584;&#x4E2A;&#x4EBA;&#x7535;&#x5B50;&#x75C5;&#x5386;&#xFF0C;&#x4FDD;&#x969C;&#x53EF;&#x8FFD;&#x6EAF;&#x6027;&#x3002;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x7684;&#x5EFA;&#x7ACB;&#x65B9;&#x4FBF;&#x533B;&#x751F;&#x4E0E;&#x4E2A;&#x4EBA;&#x8FFD;&#x6EAF;&#x4EE5;&#x5F80;&#x7684;&#x4E2A;&#x4EBA;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x4FE1;&#x606F;&#xFF0C;&#x4FBF;&#x4E8E;&#x968F;&#x65F6;&#x83B7;&#x53D6;&#x65E2;&#x5F80;&#x75C5;&#x53F2;&#x7684;&#x4FE1;&#x606F;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x5224;&#x65AD;&#x3002;</li>
<li>&#x4FBF;&#x643A;&#x6027;<br>24&#x5C0F;&#x65F6;&#x3001;&#x4E0D;&#x5206;&#x573A;&#x5408;&#x73AF;&#x5883;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x7F51;&#x7EDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x968F;&#x65F6;&#x8BBF;&#x95EE;&#x4E2A;&#x4EBA;&#x75C5;&#x5386;&#x3002;&#x65B9;&#x4FBF;&#x5B9E;&#x73B0;&#x533B;&#x751F;&#x548C;&#x4E2A;&#x4EBA;&#x968F;&#x65F6;&#x83B7;&#x53D6;&#x5065;&#x5EB7;&#x4FE1;&#x606F;&#x7684;&#x9700;&#x6C42;&#x3002; </li>
<li>&#x4FDD;&#x5BC6;&#x6027;<br>&#x5229;&#x7528;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x6846;&#x67B6;&#x8BBE;&#x8BA1;&#x3002;&#x533A;&#x5757;&#x94FE;&#x6280;&#x672F;&#x5177;&#x6709;&#x4E0D;&#x53EF;&#x4E32;&#x6539;&#x3001;&#x52A0;&#x5BC6;&#x5206;&#x4EAB;&#x534F;&#x540C;&#x3001;&#x65F6;&#x95F4;&#x6233;&#x7B49;&#x529F;&#x80FD;&#xFF0C;&#x53EF;&#x4EE5;&#x6EE1;&#x8DB3;&#x4E2A;&#x4EBA;&#x4E3A;&#x4E2D;&#x5FC3;&#x75C5;&#x5386;&#x7684;&#x96C6;&#x6210;&#x4FDD;&#x5BC6;&#x6027;&#x3002; </li>
</ul>
</li>
<li><p>&#x4E3A;&#x4F55;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x53BB;&#x533B;&#x9662;&#x54A8;&#x8BE2;&#xFF1F; </p>
<ul>
<li><p>&#x5B9D;&#x5065;&#x5EB7;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x7684;&#x662F;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x3002;&#x6BCF;&#x4F4D;&#x53C2;&#x4E0E;&#x7684;&#x533B;&#x751F;&#x90FD;&#x662F;&#x5229;&#x7528;&#x81EA;&#x5DF1;&#x4F11;&#x606F;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6765;&#x4E3A;&#x613F;&#x610F;&#x652F;&#x4ED8;&#x6EA2;&#x4EF7;&#x7684;&#x7528;&#x6237;&#x670D;&#x52A1;&#x3002;&#x4E0D;&#x613F;&#x610F;&#x652F;&#x4ED8;&#x6EA2;&#x4EF7;&#x7684;&#x7528;&#x6237;&#x540C;&#x6837;&#x4E5F;&#x80FD;&#x5728;&#x533B;&#x9662;&#x89C1;&#x5230;&#x8BE5;&#x533B;&#x751F;&#xFF0C;&#x90A3;&#x5C31;&#x8BC1;&#x660E;&#x4F60;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x7528;&#x6237;&#x3002;&#x8BF7;&#x81EA;&#x4FBF;&#xFF0C;&#x4E0D;&#x9700;&#x8981;&#x56DE;&#x7B54;&#x90A3;&#x4E48;&#x591A;&#x4E3A;&#x4EC0;&#x4E48;&#x3002; </p>
</li>
<li><p>&#x533B;&#x9662;&#x662F;&#x7EC6;&#x83CC;&#x75C5;&#x6BD2;&#x805A;&#x96C6;&#x5730;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x6CA1;&#x5FC5;&#x8981;&#x727A;&#x7272;&#x7528;&#x6237;&#x7684;&#x5065;&#x5EB7;&#x548C;&#x4F53;&#x9A8C;&#x6765;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x7684;&#x5E38;&#x89C1;&#x75C5;&#x5C31;&#x8BCA;&#x9700;&#x6C42;&#x3002;&#x5982;&#x679C;&#x901A;&#x8FC7;&#x4E13;&#x4E1A;&#x533B;&#x751F;&#x5224;&#x65AD;&#xFF0C;&#x80FD;&#x5728;&#x5BB6;&#x968F;&#x8BCA;&#x6CBB;&#x7597;&#x3002;&#x5B9D;&#x5065;&#x5EB7;&#x4F1A;&#x6301;&#x7EED;&#x8DDF;&#x8E2A;&#x7528;&#x6237;&#x75BE;&#x75C5;&#x53D1;&#x751F;&#x60C5;&#x51B5;&#x53CD;&#x9988;&#x533B;&#x751F;&#x3002;&#x5982;&#x679C;&#x4E13;&#x4E1A;&#x533B;&#x751F;&#x8BC4;&#x4F30;&#x9700;&#x8981;&#x53BB;&#x533B;&#x9662;&#x5C31;&#x8BCA;&#x68C0;&#x67E5;&#xFF0C;&#x5B9D;&#x5065;&#x5EB7;&#x56E2;&#x961F;&#x534F;&#x540C;&#x533B;&#x62A4;&#x542F;&#x52A8;&#x8F6C;&#x8BCA;&#x4F53;&#x7CFB;&#xFF0C;&#x5E2E;&#x52A9;&#x7528;&#x6237;&#x5FEB;&#x901F;&#x5230;&#x533B;&#x9662;&#x68C0;&#x67E5;&#x786E;&#x8BCA;&#x3002; </p>
</li>
<li><p>&#x6211;&#x4EEC;&#x5F00;&#x53D1;&#x7684;&#x4F9B;&#x7528;&#x6237;&#x4F7F;&#x7528;&#x7684;&#x4E2A;&#x4EBA;&#x7535;&#x5B50;&#x75C5;&#x5386;&#xFF0C;&#x53EF;&#x4EE5;&#x5F88;&#x597D;&#x5730;&#x8BB0;&#x5F55;&#x65E2;&#x5F80;&#x75C5;&#x53F2;&#x548C;&#x5404;&#x9879;&#x68C0;&#x67E5;&#x7ED3;&#x679C;&#x3002;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5065;&#x5EB7;&#x6570;&#x636E;&#x652F;&#x6491;&#x548C;&#x6211;&#x4EEC;&#x4E13;&#x4E1A;&#x7684;&#x533B;&#x7597;&#x56E2;&#x961F;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x5E38;&#x89C1;&#x75C5;&#x3001;&#x591A;&#x53D1;&#x75C5;&#x7684;&#x8BCA;&#x7597;&#x53EF;&#x4EE5;&#x4E0D;&#x7528;&#x53BB;&#x533B;&#x9662;&#x3002;&#x901A;&#x8FC7;&#x6211;&#x4EEC;&#x7684;&#x6280;&#x672F;&#x79EF;&#x7D2F;&#x628A;&#x68C0;&#x67E5;&#x524D;&#x79FB;&#xFF0C;&#x7EA6;&#x89C1;&#x533B;&#x751F;&#x524D;&#x6211;&#x4EEC;&#x5C31;&#x5224;&#x65AD;&#x7528;&#x6237;&#x9700;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#x68C0;&#x67E5;&#x518D;&#x6765;&#x89C1;&#x533B;&#x751F;&#xFF0C;&#x8FD9;&#x6837;&#x4E5F;&#x80FD;&#x63D0;&#x9AD8;&#x54A8;&#x8BE2;&#x7684;&#x6548;&#x7387;&#x3002; </p>
</li>
<li><p>&#x6211;&#x4EEC;&#x4E3A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x4E13;&#x5C5E;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;80%&#x7684;&#x75BE;&#x75C5;&#x4E0D;&#x7528;&#x53BB;&#x533B;&#x9662;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x89E3;&#x51B3;&#x3002; </p>
</li>
</ul>
</li>
<li><p>&#x5B9D;&#x5065;&#x5EB7;&#x533B;&#x7597;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x6D41;&#x7A0B;&#x3002;</p>
<ol>
<li>&#x5B9D;&#x5B9D;&#x751F;&#x75C5;&#x6C42;&#x52A9;&#x5B9D;&#x5065;&#x5EB7;<br>&#x901A;&#x8FC7;&#x5FAE;&#x4FE1;&#x670D;&#x52A1;&#x53F7;&#x6216;&#x7535;&#x8BDD;&#x9884;&#x7EA6;&#xFF0C;&#x5B9D;&#x5065;&#x5EB7;&#x56E2;&#x961F;&#x5FEB;&#x901F;&#x4E3A;&#x60A8;&#x5EFA;&#x7ACB;&#x533B;&#x7597;&#x56E2;&#x961F;&#x7EBF;&#x4E0A;&#x54A8;&#x8BE2;&#xFF1B; </li>
<li>&#x4E86;&#x89E3;&#x75C5;&#x60C5;&#x8FDB;&#x884C;&#x9700;&#x6C42;&#x8BC4;&#x4F30;<br>&#x533B;&#x7597;&#x56E2;&#x961F;&#x4E86;&#x89E3;&#x5E76;&#x8BB0;&#x5F55;&#x5B9D;&#x5B9D;&#x75C5;&#x53F2;&#x548C;&#x75C5;&#x60C5;&#x73B0;&#x72B6;&#xFF0C;&#x505A;&#x51FA;&#x75C5;&#x60C5;&#x521D;&#x5224;&#xFF1B; </li>
<li>&#x6309;&#x9700;&#x786E;&#x5B9A;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x65B9;&#x6848;<br>&#x63D0;&#x4F9B;&#x6700;&#x4F73;&#x54A8;&#x8BE2;&#x65B9;&#x6848;&#xFF0C;&#x5982;&#x786E;&#x5B9A;&#x4E0A;&#x95E8;&#x5219;&#x534F;&#x52A9;&#x60A8;&#x5B8C;&#x6210;&#x5FC5;&#x8981;&#x524D;&#x7F6E;&#x68C0;&#x67E5;&#xFF1B; </li>
<li>&#x533B;&#x62A4;&#x4E0A;&#x95E8;&#x5E76;&#x89C6;&#x9891;&#x8FDE;&#x7EBF;&#x533B;&#x751F;<br>&#x533B;&#x62A4;&#x4E0A;&#x95E8;&#x5B8C;&#x6210;&#x4F53;&#x68C0;&#x548C;&#x75C5;&#x60C5;&#x8BE2;&#x95EE;&#xFF0C;&#x533B;&#x751F;&#x89C6;&#x9891;&#x5B8C;&#x6210;&#x54A8;&#x8BE2;&#x5E76;&#x7ED9;&#x51FA;&#x54A8;&#x8BE2;&#x610F;&#x89C1;&#xFF1B; </li>
<li>&#x533B;&#x7597;&#x56E2;&#x961F;&#x6301;&#x7EED;&#x8DDF;&#x8E2A;&#x75C5;&#x60C5;<br>&#x6301;&#x7EED;&#x5173;&#x6CE8;&#x5E76;&#x8BB0;&#x5F55;&#x5B9D;&#x5B9D;&#x75C5;&#x60C5;&#x53D1;&#x5C55;&#xFF0C;&#x6301;&#x7EED;&#x8DDF;&#x8E2A;&#x4E0E;&#x8DDF;&#x8FDB;&#x6062;&#x590D;&#x65B9;&#x6848;&#x3002; </li>
</ol>
</li>
<li><p>&#x52A0;&#x5165;&#x4F1A;&#x5458;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#xFF1F; </p>
<ul>
<li><p>&#x533B;&#x7597;&#x8D39;&#x7528;&#x8FD4;&#x8FD8;&#x7ED3;&#x7B97;&#xFF1B; </p>
</li>
<li><p>&#x53EF;&#x4EAB;&#x53D7;&#x513F;&#x7AE5;&#x4E0A;&#x95E8;&#x5065;&#x5EB7;&#x4F53;&#x68C0;&#x670D;&#x52A1;&#xFF1B; </p>
</li>
<li><p>&#x53EF;&#x7B7E;&#x7EA6;&#x79C1;&#x4EBA;&#x533B;&#x7597;&#x56E2;&#x961F;&#xFF0C;&#x4EAB;&#x53D7;&#x4E13;&#x5C5E;&#x670D;&#x52A1;&#xFF1B; </p>
</li>
<li><p>&#x4EAB;&#x53D7;&#x6307;&#x5B9A;&#x7B2C;&#x4E09;&#x65B9;&#x5408;&#x4F5C;&#x5E73;&#x53F0;&#x56FE;&#x6587;&#x54A8;&#x8BE2;&#x8D39;&#x7528;&#x8FD4;&#x8FD8;&#xFF1B; </p>
</li>
<li><p>&#x6BCF;&#x5E74;8&#x6B21;&#x513F;&#x7AE5;&#x5065;&#x5EB7;&#x4E0E;&#x6559;&#x80B2;&#x7EBF;&#x4E0B;&#x6D3B;&#x52A8;&#xFF1B; </p>
</li>
<li><p>&#x53EF;&#x514D;&#x8D39;&#x4F7F;&#x7528;&#x4E2A;&#x4EBA;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x5DE5;&#x5177;&#xFF1B; </p>
</li>
<li><p>&#x53EF;&#x514D;&#x8D39;&#x53C2;&#x4E0E;&#x513F;&#x7AE5;&#x91CD;&#x75BE;&#x4E92;&#x52A9;&#x9879;&#x76EE;&#xFF08;&#x8BE6;&#x60C5;&#x89C1;&#x5B9D;&#x5065;&#x5EB7;&#x670D;&#x52A1;&#x4EF7;&#x683C;&#x4F53;&#x7CFB;&#xFF09;&#x3002; </p>
</li>
</ul>
</li>
<li><p>&#x6211;&#x80FD;&#x9884;&#x7EA6;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x533B;&#x751F;&#xFF1F; </p>
</li>
</ol>
<p>&#x7ECF;&#x6211;&#x4EEC;&#x4E25;&#x683C;&#x5BA1;&#x6838;&#x8FC7;&#x7684;&#xFF0C;&#x7B26;&#x5408;&#x4EE5;&#x4E0B;&#x6761;&#x4EF6;&#x7684;&#x533B;&#x751F;&#xFF1A;&#x62E5;&#x6709;&#x5404;&#x5927;&#x533B;&#x79D1;&#x5927;&#x5B66;&#x533B;&#x5B66;&#x6559;&#x80B2;&#x80CC;&#x666F;&#xFF1B;&#x7ECF;&#x8FC7;&#x56FD;&#x5BB6;&#x5168;&#x79D1;&#x533B;&#x5E08;&#x89C4;&#x8303;&#x5316;&#x57F9;&#x8BAD;&#x548C;&#x5B9D;&#x5065;&#x5EB7;&#x4E0A;&#x95E8;&#x54A8;&#x8BE2;&#x670D;&#x52A1;&#x57F9;&#x8BAD;&#x5E76;&#x53D6;&#x5F97;&#x533B;&#x751F;&#x6267;&#x4E1A;&#x6267;&#x7167;&#xFF1B;&#x62E5;&#x6709;&#x4E09;&#x7532;&#x533B;&#x9662;5&#x5E74;&#x4EE5;&#x4E0A;&#x4E34;&#x5E8A;&#x5DE5;&#x4F5C;&#x7ECF;&#x9A8C;&#xFF1B;&#x638C;&#x63E1;&#x56FD;&#x9645;&#x6700;&#x524D;&#x6CBF;&#x533B;&#x5B66;&#x77E5;&#x8BC6;&#x548C;&#x5148;&#x8FDB;&#x670D;&#x52A1;&#x7406;&#x5FF5;&#xFF1B;&#x81F4;&#x529B;&#x4E8E;&#x63D0;&#x4F9B;&#x4F18;&#x8D28;&#x513F;&#x7AE5;&#x533B;&#x62A4;&#x4E0A;&#x95E8;&#x670D;&#x52A1;&#x3002;<br>&#x5982;&#x9700;&#x8981;&#x9884;&#x7EA6;&#x6307;&#x5B9A;&#x533B;&#x751F;&#xFF0C;&#x8D39;&#x7528;&#x4EF7;&#x683C;&#x53E6;&#x8BAE;&#x3002; </p>
<ol>
<li>&#x9884;&#x7EA6;&#x533B;&#x751F;&#x524D;&#x6211;&#x9700;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#x51C6;&#x5907;&#xFF1F; </li>
</ol>
<p>&#x5982;&#x679C;&#x533B;&#x751F;&#x4E8B;&#x5148;&#x544A;&#x77E5;&#x9700;&#x8981;&#x68C0;&#x67E5;&#xFF0C;&#x8BF7;&#x52A1;&#x5FC5;&#x68C0;&#x67E5;&#x540E;&#x518D;&#x53BB;&#x4F1A;&#x89C1;&#x533B;&#x751F;&#x3002;&#x6211;&#x4EEC;&#x4F1A;&#x914D;&#x5408;&#x6307;&#x5BFC;&#x5B8C;&#x6210;&#x5408;&#x9002;&#x7684;&#x68C0;&#x67E5;&#x9879;&#x76EE;&#x3002;&#x8BF7;&#x52A1;&#x5FC5;&#x51C6;&#x65F6;&#x8D74;&#x7EA6;&#x3002;&#x4E00;&#x5E74;3&#x6B21;&#x672A;&#x80FD;&#x6309;&#x65F6;&#x8D74;&#x7EA6;&#x8005;&#x53D6;&#x6D88;&#x670D;&#x52A1;&#x7684;&#x8D44;&#x683C;&#xFF0C;&#x4E0D;&#x9000;&#x8FD8;&#x4F1A;&#x5458;&#x8D39;&#x7528;&#x3002; </p>
<ol>
<li>&#x600E;&#x4E48;&#x9884;&#x7EA6;&#xFF1F; </li>
</ol>
<p>&#x5173;&#x6CE8;&#x5B9D;&#x5065;&#x5EB7;&#x5FAE;&#x4FE1;&#x670D;&#x52A1;&#x53F7;&#x6216;&#x62E8;&#x6253;&#x5B9D;&#x5065;&#x5EB7;&#x5BA2;&#x670D;&#x7535;&#x8BDD;400-0719-136&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x9884;&#x7EA6;&#x4E86;&#x3002;&#x5176;&#x5B83;&#x9884;&#x7EA6;&#x65B9;&#x5F0F;&#xFF0C;&#x6839;&#x636E;&#x7528;&#x6237;&#x53CD;&#x9988;&#x60C5;&#x51B5;&#x51B3;&#x5B9A;&#x6EE1;&#x8DB3;&#x3002;&#x6B22;&#x8FCE;&#x5404;&#x4F4D;&#x63D0;&#x51FA;&#x5B9D;&#x8D35;&#x610F;&#x89C1;&#x3002; </p>
<ol>
<li>&#x6211;&#x53EF;&#x4EE5;&#x9884;&#x7EA6;&#x6307;&#x5B9A;&#x7684;&#x533B;&#x751F;&#x5417;&#xFF1F; </li>
</ol>
<p>&#x5982;&#x9047;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF08;&#x5982;&#x91CD;&#x5927;&#x75BE;&#x75C5;&#xFF09;&#x65F6;&#xFF0C;&#x4E0E;&#x5B9D;&#x5065;&#x5EB7;&#x56E2;&#x961F;&#x6C9F;&#x901A;&#x540E;&#x53EF;&#x8BF7;&#x6C42;&#x5E2E;&#x52A9;&#xFF0C;&#x4EF7;&#x683C;&#x53E6;&#x8BAE;&#x3002; </p>
<ol>
<li>&#x4F1A;&#x5458;&#x7ED3;&#x7B97;&#x662F;&#x4EC0;&#x4E48;&#xFF1F; </li>
</ol>
<p>&#x52A0;&#x5165;&#x4F1A;&#x5458;&#x62E5;&#x6709;&#x7684;&#x6743;&#x5229;&#x3002;&#x5728;&#x7528;&#x6237;&#x4FDD;&#x8BC1;&#x6309;&#x7167;&#x533B;&#x5631;&#x6267;&#x884C;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x9664;&#x53BB;&#x6BCF;&#x6B21;&#x7EA6;&#x89C1;&#x533B;&#x751F;&#x7684;&#x54A8;&#x8BE2;&#x8D39;&#x7528;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5E2E;&#x52A9;&#x7528;&#x6237;&#x652F;&#x4ED8;&#x68C0;&#x67E5;&#x3001;&#x836F;&#x54C1;&#x3001;&#x6CBB;&#x7597;&#x7B49;&#x5F00;&#x652F;&#x3002; </p>
<ol>
<li>&#x7ED3;&#x7B97;&#x4E0E;&#x4FDD;&#x9669;&#x6709;&#x4F55;&#x4E0D;&#x540C;&#xFF1F; </li>
</ol>
<p>&#x6211;&#x4EEC;&#x662F;&#x4E00;&#x6574;&#x5957;&#x7684;&#x4F1A;&#x5458;&#x670D;&#x52A1;&#x4F53;&#x7CFB;&#xFF0C;&#x52A0;&#x5165;&#x4F1A;&#x5458;&#x4EAB;&#x53D7;&#x4F1A;&#x5458;&#x6574;&#x4F53;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x4E0E;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x7ED3;&#x7B97;&#x670D;&#x52A1;&#x3002;&#x4FDD;&#x9669;&#x504F;&#x91CD;&#x4E8E;&#x4FDD;&#x969C;&#x610F;&#x5916;&#x98CE;&#x9669;&#x7684;&#x627F;&#x62C5;&#x4E49;&#x52A1;&#x3002;&#x6211;&#x4EEC;&#x662F;&#x901A;&#x8FC7;&#x6211;&#x4EEC;&#x6280;&#x672F;&#x4E0E;&#x670D;&#x52A1;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;&#x628A;&#x4E2A;&#x4EBA;&#x5065;&#x5EB7;&#x4FDD;&#x969C;&#x8FDB;&#x884C;&#x8FC1;&#x79FB;&#x3002;&#x8BA9;&#x4F1A;&#x5458;&#x66F4;&#x597D;&#x5730;&#x4EAB;&#x53D7;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x670D;&#x52A1;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x53C8;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x82B1;&#x8D39;&#x592A;&#x591A;&#x7684;&#x533B;&#x7597;&#x5065;&#x5EB7;&#x7684;&#x4E2A;&#x4EBA;&#x5F00;&#x652F;&#x3002; </p>
<ol>
<li>&#x7ED3;&#x7B97;&#x9700;&#x8981;&#x54EA;&#x4E9B;&#x6750;&#x6599;&#xFF1F; </li>
</ol>
<p>&#x5B8C;&#x5584;&#x4F1A;&#x5458;&#x8D44;&#x6599;&#x65F6;&#xFF0C;&#x901A;&#x8FC7;&#x533A;&#x5757;&#x94FE;&#x4E2A;&#x4EBA;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x5DE5;&#x5177;&#x63D0;&#x4EA4;&#x786E;&#x8BA4;&#x8EAB;&#x4EFD;&#x4FE1;&#x606F;&#x7684;&#x8EAB;&#x4EFD;&#x8BC1;&#x660E;&#x548C;&#x5404;&#x9879;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x8BC1;&#x660E;&#x3002; </p>
<p>&#x533B;&#x7597;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x63D0;&#x4EA4;&#x76F8;&#x5173;&#x7684;&#x7EB8;&#x8D28;&#x6216;&#x8005;&#x7535;&#x5B50;&#x75C5;&#x5386;&#x548C;&#x5BF9;&#x5E94;&#x75C5;&#x5386;&#x7684;&#x7F34;&#x8D39;&#x51ED;&#x8BC1;&#x3002; </p>
<ol>
<li><p>&#x7ED3;&#x7B97;&#x6D41;&#x7A0B; </p>
<ol>
<li>&#x6DFB;&#x52A0;&#x5B8C;&#x5584;&#x4E2A;&#x4EBA;&#x75C5;&#x5386;&#xFF1B; </li>
<li>&#x63D0;&#x4EA4;&#x5BF9;&#x5E94;&#x7684;&#x75C5;&#x5386;&#x6536;&#x8D39;&#x51ED;&#x8BC1;&#xFF1B; </li>
<li>&#x6309;&#x7167;&#x6307;&#x5B9A;&#x7684;&#x8DEF;&#x5F84;&#x4E0A;&#x4F20;&#x75C5;&#x5386;&#x548C;&#x6536;&#x8D39;&#x51ED;&#x8BC1;&#xFF1B; </li>
<li>&#x540E;&#x53F0;&#x786E;&#x8BA4;&#xFF1B; </li>
<li>&#x5BA1;&#x6838;&#x901A;&#x8FC7;&#x540E;5&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x7ED3;&#x7B97;&#x81F3;&#x4E2A;&#x4EBA;&#x94B1;&#x5305;&#x3002; </li>
</ol>
</li>
<li><p>&#x80FD;&#x5426;&#x8054;&#x7CFB;&#x672A;&#x7B7E;&#x7EA6;&#x7684;&#x533B;&#x751F;&#x6216;&#x533B;&#x9662;&#x8FDB;&#x884C;&#x5C31;&#x8BCA;&#xFF1F; </p>
</li>
</ol>
<p>&#x53EF;&#x4EE5;&#xFF0C;&#x53EA;&#x662F;&#x7ED3;&#x7B97;&#x6BD4;&#x4F8B;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;&#x4F1A;&#x5458;&#x53EF;&#x81EA;&#x4E3B;&#x9009;&#x62E9;&#x662F;&#x5426;&#x901A;&#x8FC7;&#x5C31;&#x8BCA;&#x4ECB;&#x7ECD;&#x3002;  </p>
<ul>
<li>&#x5C31;&#x8BCA;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#x4ECB;&#x7ECD;&#xFF1A;&#x4F1A;&#x5458;&#x6743;&#x76CA;&#x4EBA;&#x7ECF;&#x8FC7;&#x5B9D;&#x5065;&#x5EB7;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#x548C;&#x5408;&#x4F5C;&#x533B;&#x9662;&#x5C31;&#x8BCA;&#x4ECB;&#x7ECD;&#xFF0C;&#x53EF;&#x524D;&#x5F80;&#x516C;&#x7ACB;&#x533B;&#x7597;&#x673A;&#x6784;&#x5C31;&#x8BCA;&#x3002;&#x95E8;&#x8BCA;&#x8BCA;&#x7597;&#x548C;&#x4F4F;&#x9662;&#x8BCA;&#x7597;&#x7684;&#x7ED3;&#x7B97;&#x65B9;&#x5F0F;&#x5747;&#x6309;&#x7167;&#x5B9E;&#x9645;&#x6570;&#x989D;&#x7684;100%&#x8FDB;&#x884C;&#x7ED3;&#x7B97;&#xFF1B;&#x901A;&#x8FC7;&#x4E2A;&#x4EBA;&#x5BA2;&#x6237;&#x7AEF;&#x4E0A;&#x4F20;&#x75C5;&#x5386;&#x548C;&#x652F;&#x4ED8;&#x51ED;&#x8BC1;5&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x76F4;&#x63A5;&#x7ED3;&#x7B97;&#x3002; </li>
<li>&#x5C31;&#x8BCA;&#x975E;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#x4ECB;&#x7ECD;&#xFF1A;&#x4F1A;&#x5458;&#x6743;&#x76CA;&#x4EBA;&#x4E0D;&#x7ECF;&#x8FC7;&#x5B9D;&#x5065;&#x5EB7;&#x7B7E;&#x7EA6;&#x533B;&#x751F;&#x76F4;&#x63A5;&#x524D;&#x5F80;&#x516C;&#x7ACB;&#x533B;&#x7597;&#x673A;&#x6784;&#x5C31;&#x8BCA;&#x7684;&#xFF1A;  </li>
<li>&#x95E8;&#x8BCA;&#x8BCA;&#x7597;&#x548C;&#x4F4F;&#x9662;&#x8BCA;&#x7597;&#x7ED3;&#x7B97;&#x7684;&#xFF0C;&#x5B9D;&#x5065;&#x5EB7;&#x6309;&#x7167;&#x5B9E;&#x9645;&#x6570;&#x989D;&#x7684;50%&#x8FDB;&#x884C;&#x7ED3;&#x7B97;&#xFF1B;&#x901A;&#x8FC7;&#x4E2A;&#x4EBA;&#x5BA2;&#x6237;&#x7AEF;&#x4E0A;&#x4F20;&#x75C5;&#x5386;&#x548C;&#x652F;&#x4ED8;&#x51ED;&#x8BC1;5&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x76F4;&#x63A5;&#x7ED3;&#x7B97;&#x3002; </li>
</ul>
<p>&#x6CE8;&#x660E;&#xFF1A;&#x6BCF;&#x5E74;&#x603B;&#x8BA1;&#x7ED3;&#x7B97;&#x989D;&#x5EA6;&#x5982;&#x4E0B;&#xFF1A;&#x95E8;&#x8BCA;&#x7ED3;&#x7B97;&#x989D;&#x5EA6;7000&#x5143;&#xFF0C;&#x4F4F;&#x9662;&#x7ED3;&#x7B97;&#x989D;&#x5EA6;30000&#x5143; </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4-section.html" class="navigation navigation-prev " aria-label="Previous page: 价格体系">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="6-section.html" class="navigation navigation-next " aria-label="Next page: 承诺">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"常见问题及解答","level":"1.6.5","depth":2,"next":{"title":"承诺","level":"1.6.6","depth":2,"path":"5-chapter/6-section.md","ref":"5-chapter/6-section.md","articles":[]},"previous":{"title":"价格体系","level":"1.6.4","depth":2,"path":"5-chapter/4-section.md","ref":"5-chapter/4-section.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["summary","toggle-chapters","last-modified","disqus","livereload"],"pluginsConfig":{"last-modified":{},"disqus":{"useIdentifier":false,"shortName":"baojiankang"},"livereload":{},"summary":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"toggle-chapters":{}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"5-chapter/5-section.md","mtime":"2018-02-08T08:05:45.334Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-02-09T06:49:39.132Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-toggle-chapters/toggle.js"></script>
        
    
        
        <script src="https://cdnjs.cloudflare.com/ajax/libs/URI.js/1.16.1/URI.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-disqus/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

